Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: select share import the copy
fr: modifier insérer chercher couper fichier
ja: システム 開く 情報 クリック オプション

source: save open share redo copy export redo import
fr: importer terminé outils modifier copier annuler menu supprimer
ja: クリック 開く 取り消し 編集 表示 書式 貼り付け エラー

source: warning format information
fr: paramètres insérer supprimer
ja: 開く 開く ツール

source: about import warning
fr: cliquer exporter couper
ja: 貼り付け やり直し ツール

source: file find close cut window share
fr: ouvrir erreur fichier application rechercher paramètres
ja: ファイル システム ファイル ヘルプ コピー ヘルプ

source: copy search undo cut paste share information
fr: imprimer erreur système modifier confirmer fenêtre avertissement
ja: エラー 編集 置換 ヘルプ アプリケーション 編集 コピー

source: system cut warning paste error new select
fr: bouton remplacer imprimer système système avertissement supprimer
ja: 環境設定 保存 情報 クリック 保存 エクスポート コピー

source: export window click cut print export
fr: nouveau partager menu fermer rétablir paramètres
ja: 貼り付け 閉じる エクスポート 閉じる ヘルプ やり直し

source: about warning redo close file help save the
fr: cliquer fenêtre nouveau sélectionner confirmer paramètres rechercher remplacer
ja: 選択 保存 書式 印刷 警告 印刷 挿入 エラー

source: undo search about find format button
fr: insérer supprimer terminé veuillez application fichier
ja: 設定 編集 インポート 貼り付け インポート クリック

source: share undo menu new error undo
fr: remplacer format imprimer rechercher copier enregistrer
ja: 削除 開く 情報 設定 挿入 削除

source: open export settings click file
fr: chercher remplacer options copier copier
ja: 保存 保存 切り取り クリック メニュー

source: about open system
fr: rétablir modifier supprimer
ja: エラー 警告 オプション

source: warning the tools
fr: supprimer affichage remplacer
ja: 編集 挿入 情報

source: preferences print warning
fr: rechercher système partager
ja: 保存 置換 情報

source: view import delete export open
fr: copier veuillez supprimer affichage confirmer
ja: コピー 情報 挿入 設定 挿入

source: format window paste options
fr: nouveau préférences paramètres système
ja: インポート 印刷 情報 ウインドウ

source: warning view view click tools new
fr: fichier annuler remplacer importer affichage ouvrir
ja: 検索 検索 閉じる 取り消し 編集 取り消し

source: print button redo settings paste print the tools
fr: exporter options supprimer importer fichier annuler imprimer coller
ja: 書式 新規 完了 エクスポート アプリケーション 保存 コピー クリック

source: information export information paste import edit
fr: paramètres bouton affichage terminé cliquer sélectionner
ja: エクスポート 新規 共有 挿入 開く 検索

source: preferences the warning export help save redo redo
fr: modifier partager fichier outils couper rétablir affichage fermer
ja: 保存 表示 システム 開く 共有 表示 置換 検索

source: save cut button
fr: couper système préférences
ja: 検索 クリック インポート

source: export save error close redo
fr: copier affichage paramètres paramètres cliquer
ja: 設定 開く 書式 情報 メニュー

source: export import tools
fr: imprimer affichage veuillez
ja: 設定 クリック クリック

source: find view export insert
fr: avertissement bouton informations fichier
ja: 編集 ヘルプ 切り取り 新規

source: help format edit warning delete
fr: exporter système imprimer annuler copier
ja: 選択 クリック 選択 確認 選択

source: click print export about share replace
fr: fenêtre avertissement sélectionner exporter imprimer application
ja: 挿入 保存 情報 印刷 やり直し 確認

source: copy error print print
fr: terminé erreur informations ouvrir
ja: メニュー 新規 切り取り 環境設定

source: warning window information open format search find
fr: rechercher paramètres annuler rétablir fichier système préférences
ja: やり直し 環境設定 システム 設定 置換 クリック コピー

source: search system print find
fr: cliquer remplacer enregistrer supprimer
ja: 貼り付け 切り取り システム 警告

source: delete search new help click window select tools
fr: préférences fenêtre système couper coller cliquer veuillez rétablir
ja: やり直し 貼り付け 完了 挿入 ウインドウ ウインドウ 新規 オプション

source: preferences copy save delete delete edit search please
fr: supprimer annuler outils ouvrir confirmer copier options veuillez
ja: メニュー エクスポート 保存 挿入 システム 開く 取り消し アプリケーション

source: window open replace about
fr: bouton paramètres rétablir préférences
ja: 取り消し 検索 エラー インポート

source: print find options save export preferences insert format
fr: rechercher sélectionner modifier cliquer préférences chercher options ouvrir
ja: 情報 選択 情報 選択 設定 インポート 保存 選択

source: tools share select
fr: application copier informations
ja: 情報 新規 新規

source: file window cut redo
fr: format fermer fenêtre menu
ja: 挿入 設定 完了 完了

source: information information view find application
fr: fenêtre application enregistrer enregistrer format
ja: 警告 情報 ファイル 環境設定 エクスポート

source: delete system button information
fr: enregistrer paramètres veuillez bouton
ja: ヘルプ 閉じる 情報 検索

source: new format application view click
fr: insérer format préférences remplacer options
ja: 挿入 アプリケーション 削除 確認 検索

source: tools information search file help import file
fr: imprimer partager chercher annuler couper format ouvrir
ja: アプリケーション ヘルプ ファイル 検索 完了 確認 情報

source: please close export close error options about cut
fr: fichier fermer fenêtre confirmer rétablir modifier paramètres partager
ja: 選択 印刷 システム コピー ヘルプ 表示 表示 検索

source: export system window menu select save
fr: application cliquer enregistrer fermer paramètres supprimer
ja: 書式 保存 ヘルプ オプション やり直し 挿入

source: warning find paste replace paste tools
fr: cliquer système erreur nouveau options options
ja: ヘルプ やり直し 表示 メニュー アプリケーション クリック

source: search cut window find edit system application file
fr: application préférences couper affichage remplacer format supprimer menu
ja: 削除 ボタン やり直し 切り取り メニュー 選択 コピー アプリケーション

source: warning new cut cut select settings error edit
fr: préférences confirmer options préférences bouton système coller chercher
ja: 環境設定 設定 インポート エラー ファイル インポート エクスポート エクスポート

source: menu open share insert click delete open view
fr: exporter bouton enregistrer nouveau sélectionner paramètres erreur partager
ja: クリック ボタン 切り取り 環境設定 メニュー 挿入 エクスポート 環境設定

source: redo options click please preferences system menu open
fr: paramètres application copier veuillez paramètres supprimer cliquer affichage
ja: 完了 共有 コピー クリック 表示 貼り付け 環境設定 環境設定

source: save find open tools undo help paste format
fr: application rétablir insérer rechercher outils outils aide fenêtre
ja: システム クリック 置換 表示 書式 インポート 切り取り やり直し

source: delete cut save replace
fr: importer copier couper chercher
ja: ボタン 検索 ツール 閉じる

source: new open save delete the
fr: coller application supprimer aide confirmer
ja: 保存 新規 保存 検索 開く

source: the menu save
fr: format sélectionner application
ja: 印刷 ツール 共有

source: delete new replace
fr: rétablir partager avertissement
ja: 確認 やり直し 挿入

source: insert format select options open edit view print
fr: copier insérer fermer chercher rétablir système supprimer fenêtre
ja: 編集 確認 開く 開く メニュー 切り取り 設定 システム

source: menu click tools share options delete preferences paste
fr: avertissement paramètres options couper sélectionner format sélectionner chercher
ja: ボタン ツール 保存 確認 新規 印刷 メニュー 設定

source: tools settings please import cut
fr: copier erreur partager insérer copier
ja: ツール 貼り付け 書式 保存 オプション

source: menu view window undo
fr: remplacer nouveau importer aide
ja: 編集 ツール 検索 設定

source: window view help settings tools insert the edit
fr: préférences erreur cliquer couper informations insérer menu remplacer
ja: 検索 インポート コピー 環境設定 削除 挿入 共有 環境設定

source: select search share paste delete information
fr: outils erreur options avertissement cliquer menu
ja: 確認 メニュー アプリケーション メニュー 検索 ツール

source: window tools please click delete delete find undo
fr: affichage menu outils coller couper fichier importer nouveau
ja: システム オプション 共有 共有 置換 インポート 選択 貼り付け

source: view open export click format
fr: modifier fenêtre remplacer confirmer fermer
ja: 印刷 貼り付け 検索 書式 環境設定

source: information export options window please edit insert
fr: rechercher format rechercher fichier cliquer rechercher supprimer
ja: インポート ヘルプ 情報 検索 検索 書式 環境設定

source: format share share information
fr: copier couper système avertissement
ja: 保存 確認 検索 新規

source: tools new window
fr: couper aide couper
ja: インポート 置換 開く

source: select replace tools file open
fr: imprimer veuillez nouveau cliquer confirmer
ja: ツール インポート 警告 環境設定 システム

source: view new cut window click
fr: fichier chercher remplacer supprimer cliquer
ja: 閉じる 検索 貼り付け ウインドウ システム

source: menu edit paste
fr: imprimer imprimer copier
ja: ヘルプ 貼り付け アプリケーション

source: tools print open save please
fr: outils veuillez insérer préférences chercher
ja: 設定 完了 検索 情報 検索

source: window menu error
fr: rechercher rechercher terminé
ja: 挿入 選択 表示

source: menu redo system new
fr: format affichage insérer outils
ja: インポート 共有 ファイル 設定

source: new search import system error format menu open
fr: veuillez préférences insérer préférences enregistrer système chercher préférences
ja: メニュー 書式 取り消し 書式 書式 警告 情報 情報

source: import help about menu
fr: rechercher outils remplacer affichage
ja: 選択 ツール 貼り付け 開く

source: find help new
fr: veuillez partager informations
ja: ウインドウ 取り消し 完了

source: delete save help select
fr: couper confirmer rechercher enregistrer
ja: 検索 削除 環境設定 取り消し

source: menu system replace
fr: fermer fermer enregistrer
ja: ボタン ファイル 情報

source: error tools information options preferences warning about copy
fr: informations coller options supprimer veuillez aide préférences veuillez
ja: 印刷 ファイル 表示 置換 ツール 環境設定 ボタン 環境設定

source: select delete preferences import undo undo about
fr: exporter menu avertissement outils format confirmer fermer
ja: ファイル やり直し ツール 取り消し ツール 編集 開く

source: undo preferences cut print save error file warning
fr: format copier application affichage avertissement couper affichage application
ja: オプション コピー 表示 書式 保存 エクスポート 完了 メニュー

source: preferences undo redo import
fr: rétablir erreur système format
ja: エクスポート メニュー 設定 情報

source: edit delete export
fr: application paramètres exporter
ja: 貼り付け 情報 検索

source: preferences the export window replace error insert
fr: remplacer annuler avertissement veuillez outils partager coller
ja: 印刷 警告 閉じる 環境設定 環境設定 完了 検索

source: the edit replace
fr: application rechercher affichage
ja: インポート ウインドウ 設定

source: information system delete open about undo cut
fr: bouton importer modifier avertissement fichier outils options
ja: コピー 書式 オプション 共有 共有 システム 確認

source: menu print export share warning
fr: terminé terminé menu paramètres fichier
ja: 取り消し ボタン エラー ファイル 共有

source: error tools application click error open
fr: bouton informations exporter coller fichier enregistrer
ja: 完了 編集 アプリケーション 検索 表示 開く

source: redo please about menu about
fr: coller application bouton terminé imprimer
ja: アプリケーション 情報 情報 システム 検索

source: search find help edit menu settings
fr: nouveau modifier modifier options fenêtre système
ja: コピー アプリケーション 書式 切り取り 新規 設定

source: view click search information undo
fr: chercher bouton aide aide fermer
ja: 貼り付け 削除 ツール クリック 検索

source: open replace the new preferences
fr: enregistrer confirmer chercher couper exporter
ja: 選択 情報 検索 設定 完了

source: edit help window warning open window search open
fr: fermer outils informations remplacer partager partager modifier importer
ja: エクスポート ボタン 確認 設定 選択 選択 ツール 印刷

source: window save copy replace options about
fr: exporter bouton modifier chercher couper chercher
ja: コピー 取り消し 設定 検索 メニュー システム

source: select copy delete about application import copy cut
fr: aide aide informations fichier partager cliquer partager coller
ja: 環境設定 表示 メニュー 貼り付け ヘルプ ヘルプ ヘルプ 削除

source: the close search help settings format print
fr: préférences erreur imprimer informations chercher modifier avertissement
ja: 新規 ツール コピー メニュー 挿入 貼り付け ツール

source: close import copy replace settings
fr: remplacer informations insérer paramètres insérer
ja: やり直し アプリケーション ボタン メニュー コピー

source: system open undo information tools about print
fr: modifier avertissement système fichier imprimer application copier
ja: 環境設定 印刷 印刷 ヘルプ 削除 切り取り エラー

source: print copy share format
fr: supprimer terminé remplacer supprimer
ja: 取り消し 挿入 検索 クリック

source: cut the about button
fr: avertissement nouveau enregistrer importer
ja: 設定 ツール 開く クリック

source: replace file please save
fr: avertissement imprimer chercher importer
ja: 貼り付け ツール 取り消し やり直し

source: click save redo
fr: aide rétablir exporter
ja: ヘルプ 編集 新規

source: redo window file tools help export application
fr: paramètres importer fermer ouvrir préférences couper exporter
ja: 検索 ファイル 置換 書式 エラー 削除 検索

source: find window close
fr: application fermer copier
ja: 新規 システム 置換

source: click undo cut tools replace new menu share
fr: affichage aide modifier rétablir enregistrer modifier modifier bouton
ja: 切り取り 情報 環境設定 検索 インポート アプリケーション 挿入 ツール

source: click cut tools click copy edit button print
fr: fermer couper fermer nouveau outils aide fichier fenêtre
ja: 貼り付け 情報 メニュー ウインドウ エクスポート やり直し 共有 取り消し

source: please window cut about new view select
fr: couper système format annuler insérer annuler imprimer
ja: 検索 書式 取り消し 貼り付け 編集 ツール やり直し

source: format open redo redo new cut export
fr: chercher enregistrer fenêtre informations outils aide sélectionner
ja: 完了 新規 編集 取り消し 削除 取り消し 情報

source: the please close tools
fr: terminé menu couper nouveau
ja: 編集 新規 開く システム

source: print menu edit open about about
fr: exporter sélectionner modifier enregistrer application fermer
ja: 共有 選択 ボタン メニュー エラー 開く

source: preferences paste file redo insert
fr: menu imprimer cliquer coller erreur
ja: インポート ファイル やり直し 検索 共有

source: warning paste edit redo information
fr: préférences avertissement fenêtre remplacer menu
ja: 検索 アプリケーション 切り取り ツール 確認

source: export view find format menu
fr: nouveau sélectionner copier importer copier
ja: メニュー 貼り付け オプション エラー ヘルプ

source: the save new
fr: nouveau nouveau système
ja: 削除 表示 貼り付け

source: edit the close select insert format button
fr: confirmer menu confirmer rechercher bouton informations terminé
ja: 切り取り 置換 メニュー 切り取り 置換 印刷 ヘルプ

source: redo save window
fr: enregistrer nouveau partager
ja: 開く ウインドウ 情報

source: close redo help paste delete export
fr: modifier nouveau importer annuler informations insérer
ja: 共有 インポート 検索 共有 保存 システム

source: menu tools information information undo import edit view
fr: cliquer fenêtre terminé cliquer importer outils confirmer fenêtre
ja: 開く 検索 情報 閉じる 環境設定 メニュー 新規 共有

source: undo options open warning print save
fr: terminé couper paramètres imprimer préférences fenêtre
ja: ファイル 確認 選択 確認 完了 ファイル

source: select file settings
fr: fenêtre avertissement affichage
ja: 新規 メニュー 検索

source: warning share menu help view help new
fr: erreur exporter nouveau couper remplacer importer coller
ja: 印刷 取り消し やり直し 取り消し 環境設定 表示 アプリケーション

source: import application close paste format delete
fr: couper fenêtre annuler nouveau annuler supprimer
ja: コピー 検索 置換 クリック アプリケーション インポート

source: preferences insert warning find
fr: application paramètres supprimer enregistrer
ja: 挿入 選択 置換 切り取り

source: find system share select find please information warning
fr: fichier supprimer couper remplacer insérer enregistrer bouton copier
ja: 保存 ヘルプ 切り取り エラー 開く 環境設定 共有 警告

source: copy share file
fr: préférences rétablir cliquer
ja: 挿入 検索 コピー

source: share menu system search error window
fr: paramètres copier menu sélectionner erreur système
ja: 環境設定 ウインドウ 貼り付け 書式 システム ファイル

source: button new select cut
fr: cliquer remplacer erreur ouvrir
ja: 編集 コピー クリック 切り取り

source: find undo file view print view redo
fr: avertissement sélectionner enregistrer options format cliquer modifier
ja: エラー 貼り付け 確認 印刷 確認 保存 置換

source: select application undo close window options print
fr: outils couper menu imprimer modifier rechercher outils
ja: 警告 切り取り 確認 ボタン 選択 新規 ウインドウ

source: options export paste redo save
fr: nouveau avertissement aide options modifier
ja: ボタン 書式 エクスポート 置換 取り消し

source: help application insert
fr: enregistrer modifier cliquer
ja: 検索 完了 クリック

source: error tools share click about the paste export
fr: confirmer préférences coller nouveau ouvrir outils remplacer terminé
ja: システム 情報 ウインドウ 置換 新規 挿入 完了 クリック

source: window information please button view menu file
fr: supprimer cliquer importer chercher fermer paramètres sélectionner
ja: 警告 保存 ファイル システム 完了 挿入 警告

source: search error print copy print copy the
fr: copier erreur format supprimer format exporter avertissement
ja: 選択 貼り付け 警告 アプリケーション 共有 書式 やり直し

source: edit preferences print help undo replace
fr: imprimer supprimer fermer sélectionner aide remplacer
ja: 環境設定 切り取り 選択 開く 完了 確認

source: replace warning import open undo insert the
fr: modifier modifier ouvrir outils fermer sélectionner avertissement
ja: 挿入 削除 新規 確認 ヘルプ ウインドウ クリック

source: undo share share click insert
fr: informations paramètres remplacer fenêtre terminé
ja: ウインドウ エラー 置換 挿入 置換

source: tools settings share paste close delete print menu
fr: application couper couper informations supprimer avertissement ouvrir fenêtre
ja: システム 新規 書式 やり直し 置換 やり直し システム 検索

source: menu share new window error close
fr: menu rétablir enregistrer rétablir rechercher insérer
ja: 開く 新規 保存 情報 挿入 インポート

source: import paste information application search
fr: affichage fenêtre avertissement enregistrer terminé
ja: コピー 書式 閉じる クリック 検索

source: menu button insert cut print share
fr: fermer couper format affichage annuler couper
ja: アプリケーション 編集 検索 メニュー 検索 閉じる

source: click warning please window edit redo close
fr: copier erreur insérer annuler annuler fermer sélectionner
ja: 閉じる ボタン ヘルプ 確認 共有 表示 保存

source: delete insert warning print file
fr: copier nouveau exporter aide insérer
ja: 閉じる 確認 検索 選択 閉じる

source: system warning please
fr: insérer annuler avertissement
ja: 確認 オプション 確認

source: save system options
fr: confirmer sélectionner copier
ja: アプリケーション 情報 確認

source: export select edit
fr: terminé rétablir menu
ja: 開く 選択 オプション

source: window format search application
fr: rétablir cliquer fermer copier
ja: 取り消し ファイル システム 情報

source: save tools save select
fr: fermer système modifier options
ja: 新規 ファイル メニュー 選択

source: cut save print open undo replace insert file
fr: importer informations fermer fichier bouton affichage fermer chercher
ja: ツール ボタン エラー システム ファイル 置換 貼り付け エラー

source: paste insert import
fr: aide préférences cliquer
ja: 編集 検索 情報

source: menu preferences import
fr: rechercher fenêtre nouveau
ja: エラー ツール 検索

source: warning import help system information edit the
fr: erreur paramètres système aide options confirmer remplacer
ja: 挿入 取り消し エクスポート 挿入 コピー 選択 印刷

source: the preferences share insert settings options edit
fr: fermer cliquer modifier rétablir veuillez modifier partager
ja: エラー やり直し 設定 書式 挿入 エラー メニュー

source: delete information format information close click import
fr: rétablir partager coller affichage confirmer couper rechercher
ja: 閉じる クリック 選択 やり直し 情報 置換 共有

source: copy cut open open import undo view
fr: fermer cliquer sélectionner chercher enregistrer paramètres remplacer
ja: 閉じる システム 共有 ファイル 切り取り 表示 保存

source: select share about please
fr: préférences remplacer format remplacer
ja: 検索 検索 保存 インポート

source: replace new edit replace import select application
fr: système fenêtre fenêtre rechercher nouveau sélectionner informations
ja: ヘルプ 閉じる やり直し コピー メニュー ファイル エクスポート

source: insert edit open click import
fr: menu importer nouveau fenêtre terminé
ja: メニュー エラー ヘルプ コピー 情報

source: window find replace warning error close about error
fr: remplacer rétablir affichage fermer outils copier ouvrir rechercher
ja: 置換 ヘルプ システム ファイル 設定 設定 コピー 検索

source: find information open warning export system
fr: coller système préférences terminé menu ouvrir
ja: 開く 検索 検索 設定 やり直し 挿入

source: select new open print system settings
fr: préférences enregistrer couper système confirmer terminé
ja: 保存 情報 インポート 選択 オプション クリック

source: please print redo cut
fr: veuillez coller fenêtre préférences
ja: 置換 置換 エラー ファイル

source: button export help
fr: préférences exporter annuler
ja: 検索 情報 オプション

source: edit help button insert cut click
fr: menu modifier modifier enregistrer fenêtre modifier
ja: 削除 表示 ファイル 共有 環境設定 アプリケーション

source: options button button about window delete
fr: sélectionner options enregistrer exporter chercher ouvrir
ja: 設定 印刷 開く メニュー 環境設定 情報

source: share settings format copy options
fr: affichage avertissement supprimer annuler format
ja: オプション ファイル 開く ツール 情報

source: search settings cut new button share find
fr: rechercher imprimer imprimer partager nouveau supprimer terminé
ja: 新規 アプリケーション ツール ヘルプ 設定 エクスポート 確認

source: about delete view import share settings tools print
fr: ouvrir outils sélectionner terminé options coller options enregistrer
ja: 書式 ツール 選択 貼り付け ファイル 検索 設定 置換

source: select application preferences
fr: couper fenêtre partager
ja: 貼り付け 検索 ウインドウ

source: export window system view
fr: format avertissement aide enregistrer
ja: 削除 挿入 ウインドウ クリック

source: window options search select settings please
fr: sélectionner fenêtre préférences modifier enregistrer coller
ja: 環境設定 編集 印刷 設定 切り取り ボタン

source: close settings application export button view close warning
fr: exporter système nouveau enregistrer sélectionner partager enregistrer affichage
ja: 取り消し ファイル 取り消し 検索 システム 置換 編集 取り消し

source: about share format menu file
fr: insérer paramètres fichier format enregistrer
ja: やり直し オプション 印刷 閉じる ヘルプ

source: share options application button cut about
fr: système annuler fichier remplacer modifier fenêtre
ja: 検索 閉じる 削除 保存 取り消し やり直し

source: tools close help
fr: outils enregistrer système
ja: 置換 閉じる システム

source: delete options search system
fr: couper fermer options couper
ja: 確認 コピー インポート 開く

source: button search file menu menu tools import replace
fr: outils informations avertissement cliquer affichage chercher affichage affichage
ja: 新規 環境設定 新規 エクスポート 選択 取り消し 開く 貼り付け

source: about help information print tools copy print
fr: imprimer remplacer affichage système menu cliquer coller
ja: ファイル 設定 置換 切り取り 印刷 確認 完了

source: replace preferences print information
fr: erreur bouton insérer menu
ja: コピー 選択 情報 コピー

source: error import please settings cut error
fr: fermer menu fichier erreur chercher système
ja: 取り消し 削除 印刷 クリック 共有 検索

source: tools insert open
fr: cliquer terminé fichier
ja: 設定 情報 新規

source: application information click warning button error
fr: insérer fermer confirmer rechercher annuler affichage
ja: 警告 ウインドウ 保存 ウインドウ クリック 新規

source: redo open menu menu information insert undo
fr: veuillez confirmer format préférences format outils erreur
ja: 削除 選択 ボタン コピー 情報 情報 確認

source: edit help click insert format print
fr: coller informations insérer terminé modifier application
ja: メニュー 情報 情報 検索 ウインドウ コピー

source: error new menu replace edit
fr: bouton supprimer remplacer couper rétablir
ja: ヘルプ メニュー 挿入 情報 ツール

source: information warning export settings insert
fr: ouvrir fichier modifier ouvrir sélectionner
ja: エラー オプション ファイル ツール 共有

source: error copy redo redo save preferences
fr: coller préférences fichier remplacer aide enregistrer
ja: やり直し 取り消し ボタン 編集 開く ウインドウ

source: about button export save
fr: application fermer format bouton
ja: 新規 メニュー 書式 完了

source: application view the
fr: affichage remplacer exporter
ja: アプリケーション 挿入 表示

source: click system cut
fr: bouton importer format
ja: ヘルプ 取り消し 削除

source: the cut delete window
fr: affichage confirmer affichage informations
ja: 検索 印刷 オプション 挿入

source: about select share export
fr: nouveau partager modifier fichier
ja: 挿入 印刷 警告 システム

source: import save preferences replace insert
fr: paramètres importer veuillez outils fenêtre
ja: ボタン 閉じる 表示 エクスポート メニュー

source: close export select import delete error file settings
fr: enregistrer annuler fenêtre paramètres fichier format rétablir rétablir
ja: インポート ウインドウ 置換 ファイル 挿入 ファイル ウインドウ 確認

source: redo export edit
fr: modifier affichage partager
ja: 保存 共有 ヘルプ

source: format print close system view format settings
fr: chercher couper aide insérer supprimer menu rechercher
ja: 書式 完了 検索 検索 環境設定 挿入 共有

source: select replace information
fr: options informations modifier
ja: 書式 切り取り 閉じる
